var searchData=
[
  ['Глава_202_2e_20Основы_20kiwi',['Глава 2. Основы Kiwi',['../d4/d98/basics.docs',1,'index']]],
  ['Введение_20в_20написание_20датапаков',['Введение в написание датапаков',['../d4/d4f/basics_index.docs',1,'basics']]],
  ['Переменные_20и_20типы_20данных',['Переменные и типы данных',['../dc/dcd/basics_types.docs',1,'basics']]],
  ['Руководство_20для_20начинающих',['Руководство для начинающих',['../index.docs',1,'']]],
  ['Глава_201_2e_20Введение_20в_20kiwi',['Глава 1. Введение в Kiwi',['../d8/d41/introduction.docs',1,'index']]],
  ['Язык_20описания_20датапаков_20kiwi',['Язык описания датапаков Kiwi',['../dd/d16/introduction_index.docs',1,'introduction']]],
  ['Установка_20и_20первый_20датапак_20на_20kiwi',['Установка и первый датапак на Kiwi',['../d8/d3b/introduction_installation.docs',1,'introduction']]]
];
